{
  "hero-suptitle": "Решим любую сложную задачу !",
  "hero-title": "ВЕСЬ КОМПЛЕКС",
  "hero-title-span": "ЛОГИСТИЧЕСКИХ",
  "hero-title-second": "УСЛУГ",
  "hero-text-1": "Нам доверяют организацию поставок и грузоперевозок начиная от бытовых товаров и заканчивая дорогостоящим оборудованием.",
  "hero-text-2": "Осуществляем полный комплекс услуг “под ключ” от закупки у поставщика до доставки на ваш адрес . Можем подключиться на любом этапе грузоперевозки.",
  "hero-text-3": "ВЭД - аутсорсинг",
  "hero-text-4": "Работаем с грузами по всему миру",
  "aboutus": "О нас",
  "services": "Услуги",
  "shipping": "Международные перевозки",
  "solution": "Решение для бизнеса",
  "cargo": "Сборные грузы",
  "docs": "Документы",
  "info": "Информация",
  "work-subtitle": "Как мы",
  "work-title": "Работаем",
  "work-desc-1": "Наша логистическая компания организует поставку, грузоперевозку и таможенную очистку грузов.",
  "work-desc-2": "Нам доверяют грузы различного назначения: компьютеры, серверы и комплектующие к ним, системы видеонаблюдения, комплектующие для телекоммуникационных систем связи, досмотровое рентгеновское оборудование, сельскохозяйственное оборудование и комплектующие к нему, хозяйственные товары бытового назначения, продовольственные товары и прочие грузы.",
  "work-items": [
    {
      "title": "Расчет сделки",
      "id": "0001",
      "desc": "Клиент заполняет Заявку.",
      "desc2": "Менеджер рассчитывает стоимость перевозки и сопутствующих услуг."
    },
    {
      "title": "Подписание договора",
      "id": "0002",
      "desc": "Наш Менеджер подготавливает Договор на основании Заявки. Подписание Договора может осуществляться с помощью ЭЦП"
    },
    {
      "title": "Оплата поставщику",
      "id": "0003",
      "desc": "Мы можем взять на себя все хлопоты по заключению внешнеэкономического контракта и осуществлению валютных переводов Вашему Поставщику."
    },
    {
      "title": "Перевозка и тaможня",
      "id": "0004",
      "desc": "Наш Менеджер проводит мониторинг исполнения перевозки и сопутствующих услуг на всех этапах перевозки и таможенной очистки (если включена в заявку), а также консультирует. Клиента по комплектности и правильности оформления необходимых для перевозки (таможенной очистки) документов."
    },
    {
      "title": "Документальное сопровождение",
      "id": "0005",
      "desc": "Наш Менеджер подготавливает и передает Клиенту полный комплект необходимых документов по выполненной перевозке и сопутствующим услугам."
    }
  ],
  "form-title": "Остались вопросы ?",
  "form-desc": "По всем вопросам, вы можете обратиться к менеджеру компании. Мы свяжемся с вами в удобное для вас время",
  "form-name": "Ваше имя",
  "form-email": "Email",
  "form-msg": "Сообщение",
  "form-note": "Нажимая кнопку “Отправить”, вы подтверждаете, что согласны с политикой конфиденциальности",
  "form-btn": "Отправить",
  "suggest-title": "предлагаем",
  "suggest-subtitle": "Что мы",
  "suggest-desc": "Наша логистическая компания оказывает услуги ВЭД аутсорсинга и транспортной логистики.",
  "suggest-desc2": "Наши менеджеры урегулируют все вопросы по ВЭД и организуют международную грузоперевозку любого товара, в том числе: любой сложности и любым видом транспорта, позволяя Вашей организации сконцентрироваться на ведении собственного бизнеса.",
  "suggest-desc3": "Мы возьмем на себя как организацию разовой поставки, так и обеспечение бесперебойного снабжения Вашего бизнеса товарами, сырьем, оборудованием. Мы можем осуществить доставку товаров из-за рубежа «под ключ»: поиск поставщика, заключение контракта (как на себя, так и на Клиента), валютный перевод, сертификация, таможенная очистка, доставка “от двери до двери”.",
  "service-title": "УСЛУГИ",
  "service-subtitle": "Почему нас выбирают",
  "service-menu": [
    {
      "id": "01",
      "title": "Контрактная логистика ВЭД",
      "menuCode": "service-contract"
    },
    {
      "id": "02",
      "title": "Забор и упаковка груза",
      "menuCode": "service-packaging"
    },
    {
      "id": "03",
      "title": "Осмотр и инспекция груза",
      "menuCode": "service-inspection"
    },
    {
      "id": "04",
      "title": "Хранение",
      "menuCode": "service-storage"
    },
    {
      "id": "05",
      "title": "Таможенное оформление:",
      "menuCode": "service-customs"
    }
  ],
  "service-customs-menu": [
    {
      "id": "11",
      "title": "стандартный ввоз"
    },
    {
      "id": "12",
      "title": "временный ввоз"
    },
    {
      "id": "13",
      "title": "транзит"
    },
    {
      "id": "14",
      "title": "re-export"
    }
  ],
  "service-contract": [
    {
      "id": "21",
      "subtitle": "Мы возьмем на аутсорсинг функции ВЭД отдела Вашей компании: ВЭД - ВнешнеЭкономическая Деятельность"
    },
    [
      {
        "id": "22",
        "item": "Работа с импортными Поставщиками/Покупателями, а именно: поиск партнеров, ведение переговоров по условиям сделки, подготовка к подписанию внешнеэкономических контрактов"
      },
      {
        "id": "23",
        "item": "Управление движением финансов при реализации внешнеэкономичсекой деятельности, что является важной составляющей логистического процесса и может существенно влиять на итоговый результат. Участие на всех этапах финансового маршрута, делая его оптимальным и корректным"
      },
      {
        "id": "24",
        "item": "Управление затратами и прибылью по внешнеэкономическим операциям."
      },
      {
        "id": "25",
        "item": "Оказание услуг ВЭД-агента. (агента по внешнеэкономической деятельности)"
      },
      {
        "id": "26",
        "item": "Оказание услуг Импортера/Экспортера."
      }
    ],
    {
      "id": "27",
      "desc": "Также мы предоставляем услуги по консолидации грузов на складах партнеров-агентов в Китае, что позволяет сэкономить деньги отправкой крупной партией."
    },
    {
      "id": "28",
      "desc": "Мы работаем по направлениям Авиа из ЮВА, Северной Америки и Европы."
    },
    {
      "id": "29",
      "desc": "Если Вы ищете более экономичный вариант доставки груза, но не готовы ждать Ваш товар, доставляя его морем, попробуйте сервис Ж/Д из Китая, о котором Вы можете узнать здесь или позвонив нам."
    }
  ],
  "service-packaging": [
    {
      "id": "31",
      "subtitle": "Качественная упаковка — это гарантия сохранности вашего груза на всех этапах перевозки. «Байкал Сервис» предлагает следующие виды упаковки грузов:"
    },
    [
      {
        "id": "32",
        "item": "Деревянная обрешетка — это упаковка из древесины, изготавливаемая индивидуально по размеру груза."
      },
      {
        "id": "03",
        "item": "Паллетирование груза — это укладка груза на паллет (1,2х0,8) с применением стрейч-пленки и скотча."
      },
      {
        "id": "34",
        "item": "Паллетный борт — это деревянный короб регулируемой высоты, который позволяет обеспечить сохранность груза от внешних повреждений,"
      },
      {
        "id": "35",
        "item": "Полипропиленовый мешок под пломбу используется для упаковки небольших, ценных грузов, партий мелких грузов. "
      },
      {
        "id": "36",
        "item": "Картонная коробка — это универсальная упаковка, которая используется при перевозке небольших грузов,"
      }
    ]
  ],
  "service-inspection": [
    {
      "id": "41",
      "subtitle": "При фактической или предполагаемой утрате либо повреждении груза получатель и перевозчик обязаны предоставлять друг другу возможность проводить осмотр груза или проверку его состояния до выдачи груза получателю."
    },
    [
      {
        "id": "42",
        "item": "Визуальный осмотр груза при погрузке/выгрузке на/с транспортного средства."
      },
      {
        "id": "43",
        "item": "Проверка транспортного средства перед погрузкой на предмет пригодности к перевозке конкретного вида груза."
      },
      {
        "id": "44",
        "item": "Отбор проб и образцов для отправки клиенту или передачи в лабораторию для анализов."
      },
      {
        "id": "45",
        "item": "Сверка с документами правильности маркировки и штрих-кодов на упаковке, грузовых местах."
      },
      {
        "id": "46",
        "item": "Проверка качества и целостности упаковки, крепления грузовых мест в транспортом средстве."
      }
    ]
  ],
  "service-storage": [
    {
      "id": "51",
      "subtitle": "Ответственное хранение на складах «Байкал Сервис» — это отличный сервис по выгодным тарифам."
    },
    [
      {
        "id": "52",
        "item": "Мы сами приедем и заберем ваш груз из любого адреса. Как с вашего склада, так и со склада ваших поставщиков."
      },
      {
        "id": "53",
        "item": "Выгрузим ваш груз, который пришёл на паллетах или в навал, на наш склад ответственного хранения."
      },
      {
        "id": "54",
        "item": "При приёмке сделаем фото в случае брака или по вашему запросу и вышлем вам на почту."
      },
      {
        "id": "55",
        "item": "Соберём по вашему указанию заказы (поштучно, покоробочно, попаллетно, по грузоместам), упакуем товар в гофротару или другую упаковку, наклеим стикеры и вложим необходимые информационные листы, сделаем укладку на паллеты и обернём в нужное количество слоёв стрейч плёнки."
      },
      {
        "id": "56",
        "item": "Осуществим адресную доставку по всем городам нашего присутствия, а также по всем городам адресной и областной доставки."
      }
    ]
  ],
  "service-customs": [
    {
      "id": "61",
      "subtitle": "Ответственное хранение на складах «Байкал Сервис» — это отличный сервис по выгодным тарифам."
    },
    [
      {
        "id": "62",
        "item": "Мы сами приедем и заберем ваш груз из любого адреса. Как с вашего склада, так и со склада ваших поставщиков."
      },
      {
        "id": "63",
        "item": "Выгрузим ваш груз, который пришёл на паллетах или в навал, на наш склад ответственного хранения."
      },
      {
        "id": "64",
        "item": "При приёмке сделаем фото в случае брака или по вашему запросу и вышлем вам на почту."
      },
      {
        "id": "65",
        "item": "Соберём по вашему указанию заказы (поштучно, покоробочно, попаллетно, по грузоместам), упакуем товар в гофротару или другую упаковку, наклеим стикеры и вложим необходимые информационные листы, сделаем укладку на паллеты и обернём в нужное количество слоёв стрейч плёнки."
      },
      {
        "id": "66",
        "item": "Осуществим адресную доставку по всем городам нашего присутствия, а также по всем городам адресной и областной доставки."
      }
    ]
  ],
  "transportation-title": "МЕЖДУНАРОДНЫЕ ПЕРЕВОЗКИ грузов",
  "transportation-subtitle": "Решение",
  "transportation-desc": "Организуем доставку Вашего груза “от двери до двери” любым видом транспорта. Используем комбинацию разных видов транспорта в цепочке поставки (мультимодальные перевозки) с учетом оптимизации стоимости перевозки и  соблюдения основных логистических требований и критериев.",
  "transportation-items": [
    {
      "title": "Авиа",
      "id": "air",
      "desc": "Полный спектр  услуг по консолидации авиа грузов и прямому сообщению.",
      "time": "от 3 дней"
    },
    {
      "title": "Море",
      "id": "sea",
      "desc": "Комплексные решения для морских грузов  LCL и FCL в любом направлении",
      "time": "от 7 дней"
    },
    {
      "title": "Авто",
      "id": "auto",
      "desc": "LTL-решения, обеспечивающие комплексную доставку. Европа, Россия, Северная Африка, страны СНГ, Китай",
      "time": "от 4 дней"
    },
    {
      "title": "ЖД",
      "id": "wait",
      "desc": "Решения LCL и FCL, обеспечивающие быструю доставку из Китая  в Россию и Европу",
      "time": "от 2 дней"
    }
  ],
  "business-title": "для БИЗНЕСА",
  "business-subtitle": "Решения",
  "business-desc": "Мы готовы предложить нестандартные решения для Вашего бизнеса, а также предоставить полный комплекс сопутствующих услуг.",
  "business-items": [
    {
      "title": "DATA-Center",
      "id": "air",
      "desc": "Осуществляем управление логистическими процедурами Клиентов DATA Ceters ",
      "code": "01"
    },
    {
      "title": "EOR-IOR агент",
      "id": "sea",
      "desc": "Услуги импортера/экспортера в России и Европе.",
      "code": "02"
    },
    {
      "title": "Сертификация",
      "id": "auto",
      "desc": "Подготовим пакет необходимых разрешительных документов для таможенного оформления груза - сертификаты, ДС, нотификации, лицензии.",
      "code": "03"
    },
    {
      "title": "Страхование",
      "id": "wait",
      "desc": "Поможем в выборе страховой компании для страхования груза.",
      "code": "04"
    },
    {
      "title": "Global Trading Agent",
      "id": "wait",
      "desc": "Предлагаем услуги Международного Торгового Агента. Мы проведем исследование международного рынка по Вашему запросу, проконсультируем Вас по выбору Поставщика, проведению торгов и закупочных процедур. Мы готовы вести переговоры с потенциальными партнерами и заключать с ними контракты, как Ваш Агент. ",
      "code": "05"
    }
  ],
  "groupage-cargo-title": "Сборные грузы",
  "groupage-cargo-items": [
    {
      "title": "Доставка из/в Европу",
      "id": "cargo1"
    },
    {
      "title": "Доставка в СНГ",
      "id": "cargo2"
    },
    {
      "title": "Доствка из Китая",
      "id": "cargo3"
    },
    {
      "title": "Доставка из Кореи",
      "id": "cargo4"
    },
    {
      "title": "Доставка из Израиля",
      "id": "cargo5"
    },
    {
      "item": "Доставка из Украины",
      "id": "cargo6"
    },
    {
      "title": "Доставка из Америки",
      "id": "cargo7"
    },
    {
      "title": "Доставка из Канады",
      "id": "cargo8"
    },
    {
      "title": "Доставка из/в Северную Африку",
      "id": "cargo9"
    }
  ],
  "partners-title": "партнеры",
  "partners-subtitle": "Наши",
  "office": "Наши офисы",
  "contacts": "Контакты",
  "company_name": "ООО «ВЭДЭКСПРЕСС»",
  "company_id": " ИНН 7811767459",
  "company_address": "192029, г.Санкт-Петербург, пр. Обуховской обороны д.76,корп.7, лит.А, пом. 2313Б",
  "email": "info@vedexpress.com",
  "schedule": "пн-вс: 10.00-18.00",
  "aggrement": "Пользовательское соглашение",
  "privacy_policy": "Политика конфиденциальности",
  "docs-items": [
    {
      "title": "Рамочный договор",
      "id": "doc1"
    },
    {
      "title": "Дополнительное соглашение №1",
      "id": "doc2"
    }
  ],
  "info-items": [
    {
      "title": "На каких условиях Вы работаете?",
      "id": "info1"
    },
    {
      "title": "У Вас свой парк автомобилей или нет?",
      "id": "info2"
    },
    {
      "title": "Нужно ли делать предоплату?",
      "id": "info3"
    },
    {
      "title": "Возможна ли отсрочка платежа?",
      "id": "info4"
    }
  ]
}